{
  "##0e": 30913,
  "##abab": 30658,
  "##abaya": 30830,
  "##abit": 31782,
  "##abo": 32013,
  "##abungkan": 30614,
  "##acan": 31103,
  "##adb": 30661,
  "##ados": 30819,
  "##aduhan": 31609,
  "##agaan": 31822,
  "##agalan": 30826,
  "##agas": 31941,
  "##ahag": 30808,
  "##ahagian": 31516,
  "##ahagikan": 31204,
  "##ahar": 30757,
  "##ahr": 31165,
  "##ahw": 30759,
  "##aid": 30981,
  "##aik": 30784,
  "##aire": 31819,
  "##ajeng": 31456,
  "##akake": 31722,
  "##akamkan": 31025,
  "##akeuh": 32010,
  "##akeun": 30853,
  "##akeup": 32025,
  "##akia": 31857,
  "##akl": 31098,
  "##aklumkan": 30986,
  "##akon": 30738,
  "##akukeun": 31454,
  "##aland": 31163,
  "##aliti": 30703,
  "##ally": 30786,
  "##aluk": 30632,
  "##amane": 30547,
  "##amonyo": 30814,
  "##ampiran": 31561,
  "##ams": 30665,
  "##ancara": 31756,
  "##andh": 31001,
  "##angge": 30939,
  "##anggeus": 31164,
  "##anggo": 31713,
  "##angkaian": 31035,
  "##angkeun": 31828,
  "##aning": 31496,
  "##anjaya": 31088,
  "##antes": 31854,
  "##antos": 30664,
  "##antuak": 31564,
  "##anyo": 31280,
  "##apo": 31741,
  "##aptar": 31352,
  "##arag": 31205,
  "##araha": 30750,
  "##arahkan": 31478,
  "##arane": 31537,
  "##ares": 30878,
  "##aritu": 31267,
  "##arya": 31180,
  "##asane": 31040,
  "##asemen": 31716,
  "##asifikasi": 31347,
  "##astikan": 31935,
  "##asup": 30692,
  "##atangani": 30933,
  "##ateng": 30638,
  "##atet": 31078,
  "##atip": 30571,
  "##autan": 30977,
  "##auty": 31678,
  "##awis": 31967,
  "##awot": 30696,
  "##awu": 30535,
  "##ayaran": 30767,
  "##beauty": 31362,
  "##bitkan": 31540,
  "##cayaan": 31839,
  "##ceae": 30822,
  "##cidae": 30708,
  "##deon": 31311,
  "##ebabkan": 31094,
  "##ebaskan": 31023,
  "##ebel": 31543,
  "##ebor": 31627,
  "##echt": 31351,
  "##ecio": 31788,
  "##edd": 30736,
  "##edding": 31208,
  "##eden": 31402,
  "##edh": 31562,
  "##edhi": 31123,
  "##edhiy": 31400,
  "##edonia": 30834,
  "##efinis": 31911,
  "##egori": 30616,
  "##egoro": 31975,
  "##ehanana": 31479,
  "##ehna": 30720,
  "##ekake": 31558,
  "##ekalkan": 30688,
  "##ekeu": 30818,
  "##ekl": 31404,
  "##ektur": 30870,
  "##ekut": 30996,
  "##ekutuan": 31032,
  "##elesaikan": 31885,
  "##eleu": 31968,
  "##elu": 31458,
  "##eluar": 31053,
  "##eluaran": 31573,
  "##eluarkan": 31658,
  "##embagaan": 31396,
  "##empor": 31585,
  "##ench": 30727,
  "##endalikan": 31110,
  "##enengan": 31398,
  "##engen": 31052,
  "##enggan": 31139,
  "##engganu": 30776,
  "##engi": 31576,
  "##engkon": 31790,
  "##enne": 31541,
  "##ensina": 31709,
  "##entah": 31253,
  "##enten": 31523,
  "##eop": 31005,
  "##eor": 30594,
  "##epe": 30645,
  "##epeu": 31682,
  "##epl": 31874,
  "##erak": 30606,
  "##eres": 31922,
  "##erikan": 30653,
  "##eris": 31924,
  "##eritakan": 31403,
  "##erj": 30629,
  "##erja": 31089,
  "##erjaan": 31913,
  "##erjakan": 30879,
  "##erl": 31886,
  "##erland": 31081,
  "##eron": 30576,
  "##eroning": 31156,
  "##ersi": 31468,
  "##ersial": 31239,
  "##ertai": 31119,
  "##erti": 31132,
  "##ertos": 31464,
  "##esarkan": 31939,
  "##esen": 30944,
  "##esimal": 31305,
  "##etasi": 31282,
  "##etisi": 31444,
  "##etoph": 30647,
  "##etuj": 30546,
  "##etujuan": 31666,
  "##eud": 30662,
  "##eue": 31829,
  "##euen": 30553,
  "##eueng": 31701,
  "##eug": 30921,
  "##euh": 31266,
  "##euk": 31093,
  "##eul": 32027,
  "##euna": 31316,
  "##eung": 31210,
  "##eunna": 30584,
  "##eup": 30752,
  "##euu": 31137,
  "##eux": 32001,
  "##eye": 31850,
  "##eza": 30793,
  "##faatkan": 32008,
  "##fera": 31247,
  "##fis": 30960,
  "##flik": 30993,
  "##ftar": 31144,
  "##gaan": 30922,
  "##gay": 30668,
  "##geon": 31349,
  "##geot": 31699,
  "##gk": 31101,
  "##gro": 31438,
  "##gunakake": 30588,
  "##hadiran": 31335,
  "##hair": 31178,
  "##hang": 30982,
  "##hee": 31950,
  "##hidm": 31060,
  "##hidmat": 31310,
  "##hidmatan": 31766,
  "##hidupan": 31249,
  "##hik": 31016,
  "##hong": 31961,
  "##iae": 30880,
  "##iang": 30677,
  "##ians": 31092,
  "##iao": 31833,
  "##iau": 30554,
  "##ibut": 31340,
  "##iel": 31876,
  "##iet": 30542,
  "##igan": 31601,
  "##igi": 31545,
  "##iidae": 30628,
  "##ikeun": 31520,
  "##ikt": 31591,
  "##iktira": 30863,
  "##iland": 30962,
  "##ilidae": 31652,
  "##ilion": 30585,
  "##imbulkan": 31474,
  "##impen": 30526,
  "##impik": 30603,
  "##indakake": 31642,
  "##ingen": 30732,
  "##ingkeun": 30604,
  "##inidae": 31297,
  "##inten": 31104,
  "##inyo": 31925,
  "##ions": 32026,
  "##ipp": 31470,
  "##iriman": 31511,
  "##isok": 31462,
  "##isyen": 30844,
  "##itud": 31252,
  "##itude": 31106,
  "##itusi": 30876,
  "##ivia": 31220,
  "##iw": 30621,
  "##jata": 31640,
  "##kamer": 31451,
  "##keun": 31050,
  "##klist": 31142,
  "##klusif": 30917,
  "##kod": 32031,
  "##kopan": 31161,
  "##kritik": 31070,
  "##kt48": 31447,
  "##kuasa": 30997,
  "##ld": 31390,
  "##lec": 31613,
  "##leu": 31830,
  "##limen": 30899,
  "##linawan": 31584,
  "##lopedia": 31509,
  "##makeup": 31467,
  "##malaya": 31290,
  "##manapun": 30802,
  "##maniyah": 30539,
  "##masi": 31549,
  "##meub": 31879,
  "##meubel": 31287,
  "##miah": 31082,
  "##namen": 30959,
  "##neun": 31207,
  "##nick": 31895,
  "##nyane": 31831,
  "##nyo": 31763,
  "##ocera": 31033,
  "##odidae": 30672,
  "##oge": 31203,
  "##ogikeun": 30924,
  "##ogon": 30765,
  "##ogra": 30940,
  "##ogy": 31495,
  "##ogyakarta": 31718,
  "##ohanan": 31043,
  "##oides": 31937,
  "##oja": 31951,
  "##okake": 31500,
  "##okh": 30763,
  "##oknyo": 30714,
  "##okteran": 31964,
  "##ols": 30831,
  "##omat": 31754,
  "##omatik": 30929,
  "##ombor": 31690,
  "##omena": 31482,
  "##omyia": 31198,
  "##omyiidae": 31326,
  "##omyza": 31847,
  "##oniidae": 31866,
  "##onne": 30697,
  "##ontalo": 32009,
  "##onten": 30530,
  "##onyo": 30544,
  "##ophagus": 30918,
  "##ophila": 31517,
  "##ophyl": 30625,
  "##ophyllum": 31710,
  "##ople": 31375,
  "##opogon": 31095,
  "##orat": 31412,
  "##orbit": 30912,
  "##ordial": 30652,
  "##orian": 31905,
  "##orro": 30755,
  "##orus": 31206,
  "##oser": 31315,
  "##oslav": 31250,
  "##ospong": 31041,
  "##otr": 30741,
  "##otria": 31634,
  "##oyeur": 31889,
  "##pekeu": 31536,
  "##peu": 31048,
  "##poe": 31202,
  "##raft": 31410,
  "##rard": 31217,
  "##rentahan": 31483,
  "##rilus": 30643,
  "##romos": 31071,
  "##romosikan": 31177,
  "##rys": 31990,
  "##semb": 31051,
  "##sic": 30975,
  "##tau": 31933,
  "##teu": 31087,
  "##ther": 30775,
  "##thi": 31036,
  "##tig": 30735,
  "##tiwa": 31899,
  "##tob": 31461,
  "##tos": 31631,
  "##trol": 30642,
  "##tun": 30579,
  "##tung": 30538,
  "##tunus": 31118,
  "##tural": 30541,
  "##uad": 31657,
  "##uaikan": 31654,
  "##uak": 31547,
  "##uakan": 30812,
  "##uam": 31603,
  "##uatan": 31366,
  "##ubarkan": 30891,
  "##ube": 31074,
  "##ubeul": 30937,
  "##ubuhan": 31374,
  "##ubuhkan": 31566,
  "##uduh": 30649,
  "##uduhake": 31019,
  "##ugas": 30578,
  "##ugi": 31668,
  "##uhake": 31985,
  "##uhun": 30923,
  "##uik": 30932,
  "##ukak": 31981,
  "##ukeun": 31928,
  "##ukeut": 30882,
  "##uks": 31146,
  "##uksesan": 30558,
  "##ukuik": 31187,
  "##ulitan": 31918,
  "##ulo": 31769,
  "##uluy": 31258,
  "##umbuhan": 30711,
  "##unakeun": 30733,
  "##unani": 31359,
  "##ungs": 31130,
  "##ungsa": 31821,
  "##unu": 31556,
  "##unung": 31639,
  "##unyo": 31837,
  "##uo": 31745,
  "##upe": 30744,
  "##upeu": 31169,
  "##upiter": 30783,
  "##upo": 30756,
  "##urit": 30837,
  "##uruahan": 31724,
  "##urunan": 30805,
  "##uskupan": 30728,
  "##usn": 31660,
  "##uten": 31548,
  "##utuhkan": 30867,
  "##utup": 30685,
  "##utur": 31873,
  "##uv": 30974,
  "##uwan": 31893,
  "##uwe": 30679,
  "##uweni": 31717,
  "##uwun": 31952,
  "##uwur": 31608,
  "##watan": 31428,
  "##wegen": 31000,
  "##wor": 30854,
  "##yane": 31691,
  "##ych": 31735,
  "##yeo": 31684,
  "##yeon": 31459,
  "##yeong": 31271,
  "##yle": 31560,
  "##yli": 30810,
  "##yogikeun": 31806,
  "##yphi": 31694,
  "##yt": 30824,
  "##ytih": 31715,
  "##yuar": 31345,
  "##yuarat": 31832,
  "##zidae": 31296,
  "##°": 31212,
  "##²": 30895,
  "##ı": 30988,
  "##ł": 30564,
  "##α": 31381,
  "##ε": 31887,
  "##ι": 30781,
  "##ο": 30989,
  "##а": 31494,
  "##е": 30671,
  "##и": 31991,
  "##н": 31263,
  "##о": 31075,
  "##р": 31481,
  "##с": 31330,
  "##ا": 30872,
  "##ر": 31047,
  "##ل": 31730,
  "##م": 30678,
  "##ن": 31992,
  "##و": 31288,
  "##ي": 31122,
  "##ᄋ": 31189,
  "##ᅡ": 30723,
  "##ᅵ": 31793,
  "##ᆫ": 31058,
  "191": 30587,
  "1913": 31641,
  "1915": 31662,
  "1916": 31890,
  "1931": 31068,
  "2021": 30712,
  "2022": 30675,
  "2023": 31411,
  "2024": 31006,
  "3d": 31712,
  "978": 31407,
  "ado": 31292,
  "adol": 31188,
  "adolah": 31936,
  "advent": 31687,
  "afr": 31878,
  "agrilus": 31460,
  "agromy": 31259,
  "agromyzidae": 30799,
  "aia": 31770,
  "aircraft": 31096,
  "akeh": 31862,
  "akhbar": 31059,
  "aktip": 30862,
  "aktiviti": 31931,
  "aleks": 31443,
  "align": 30873,
  "alit": 30925,
  "amarga": 31170,
  "amaz": 31302,
  "anggo": 30884,
  "anjeun": 31743,
  "anjeunna": 31471,
  "antarab": 30806,
  "antarabangsa": 30883,
  "antarane": 31661,
  "antuk": 31629,
  "apal": 31764,
  "apost": 31507,
  "apostolik": 31140,
  "arane": 31883,
  "araneae": 31329,
  "araneidae": 31544,
  "aranj": 31384,
  "aranjeunna": 31196,
  "aras": 31946,
  "arep": 31308,
  "argent": 31869,
  "armenia": 31725,
  "arsit": 31325,
  "arth": 32016,
  "artic": 31373,
  "asilidae": 31853,
  "asring": 31945,
  "aster": 31435,
  "astrag": 31091,
  "astragalus": 31649,
  "astro": 31864,
  "astronomical": 31762,
  "atan": 31720,
  "atanapi": 30552,
  "atawa": 31693,
  "ayeuna": 30976,
  "azerb": 30754,
  "azerbai": 31765,
  "azerbaijan": 31295,
  "babagan": 31622,
  "babar": 31681,
  "babarapo": 31587,
  "badag": 30930,
  "bade": 31863,
  "bagean": 31486,
  "baharu": 30600,
  "baillar": 31619,
  "bain": 31807,
  "banc": 31797,
  "bancian": 31714,
  "bandaraya": 31814,
  "banglad": 31856,
  "banjur": 30871,
  "barubah": 30761,
  "beau": 30695,
  "bebentukan": 31289,
  "berbeza": 31927,
  "berhad": 30719,
  "berhampiran": 30684,
  "berhar": 31473,
  "berikutan": 31618,
  "berkahwin": 31265,
  "berket": 31860,
  "berketurunan": 31121,
  "berkhidmat": 30581,
  "berkomp": 30524,
  "bersa": 30591,
  "bersemp": 31567,
  "bersempadan": 31361,
  "bersi": 30743,
  "berta": 30961,
  "bertanggungjawab": 31638,
  "berter": 31175,
  "bertur": 31803,
  "beubeul": 30586,
  "beubeulahan": 30597,
  "beur": 31273,
  "bhar": 31061,
  "bhd": 31501,
  "biasana": 30928,
  "biasane": 31394,
  "biaso": 31786,
  "biasonyo": 32004,
  "bibli": 30570,
  "bilion": 30852,
  "biography": 31233,
  "ble": 31757,
  "blo": 31835,
  "boga": 31559,
  "bohemia": 31066,
  "bois": 31758,
  "bombyli": 31965,
  "bombyliidae": 31838,
  "born": 30865,
  "boten": 31901,
  "broyeur": 30942,
  "bulb": 30902,
  "bulbophyllum": 31881,
  "bulgaria": 31973,
  "bungo": 31750,
  "bup": 31015,
  "cai": 31527,
  "calif": 30577,
  "californ": 32011,
  "carex": 30829,
  "carian": 30650,
  "carita": 31371,
  "cath": 30648,
  "cathetan": 30627,
  "catholic": 31213,
  "cawangan": 30654,
  "cecid": 31593,
  "cecidomyiidae": 30724,
  "centr": 31143,
  "ceramb": 31606,
  "cerambyc": 31423,
  "cerat": 30817,
  "ceratopogon": 31490,
  "ceratopogonidae": 31904,
  "ceuk": 30995,
  "chann": 30702,
  "chec": 31497,
  "chir": 31744,
  "chrys": 30710,
  "cla": 31773,
  "clas": 30908,
  "cocog": 30905,
  "coleop": 32018,
  "collec": 31232,
  "cols": 30701,
  "colspan": 31960,
  "concass": 31069,
  "concasseur": 31341,
  "const": 31602,
  "conv": 31111,
  "cov": 31932,
  "covid": 30869,
  "cuk": 31128,
  "cukuik": 31680,
  "culic": 31431,
  "czech": 31172,
  "dados": 31018,
  "dakek": 31590,
  "dalan": 30694,
  "dapek": 31236,
  "daptar": 31987,
  "darip": 30674,
  "darjah": 31317,
  "dato": 30839,
  "dav": 31632,
  "delengen": 31538,
  "demokratik": 31849,
  "demospong": 31235,
  "demospongiae": 30617,
  "dendrob": 31811,
  "dendrobium": 30823,
  "dene": 31115,
  "dening": 31031,
  "deparet": 30713,
  "deparetema": 31953,
  "deu": 30657,
  "deui": 31272,
  "deukeut": 30855,
  "deut": 30794,
  "dhe": 31184,
  "dhew": 31747,
  "dhewe": 31283,
  "dheweke": 31986,
  "dhuwur": 31360,
  "dianggo": 31268,
  "dianugerah": 31616,
  "diarani": 30718,
  "dibahagikan": 30999,
  "digawe": 31944,
  "digunakake": 31328,
  "dijad": 30795,
  "diji": 30562,
  "dikl": 30868,
  "dikon": 31109,
  "dilancarkan": 30777,
  "dima": 31892,
  "dimasuk": 30954,
  "dinten": 31653,
  "dinyat": 31107,
  "dipun": 30556,
  "diraja": 31772,
  "disab": 31650,
  "disabuik": 30820,
  "disember": 31884,
  "diskografi": 31484,
  "ditabang": 31337,
  "ditabik": 31906,
  "ditam": 31298,
  "ditamui": 31293,
  "ditamukan": 31737,
  "ditand": 30596,
  "ditem": 31378,
  "ditub": 31871,
  "ditubuhkan": 31334,
  "ditug": 30660,
  "diturun": 31583,
  "dolich": 31633,
  "dolichop": 32017,
  "dolichopodidae": 30825,
  "domest": 31651,
  "donya": 31877,
  "doub": 30666,
  "dros": 30801,
  "drosophila": 31365,
  "dunya": 30707,
  "durung": 31211,
  "dut": 31393,
  "duwe": 30935,
  "dytis": 31465,
  "dytiscidae": 31238,
  "eksekut": 31571,
  "eksentr": 30994,
  "eksped": 31672,
  "eksper": 31186,
  "elec": 31445,
  "eli": 31966,
  "elitra": 31085,
  "empayar": 30881,
  "encyc": 31129,
  "encyclopedia": 31554,
  "ener": 31336,
  "entuk": 30860,
  "episod": 30951,
  "eropah": 31176,
  "eta": 31116,
  "eu": 30926,
  "eul": 30599,
  "eup": 31751,
  "f1": 31086,
  "fakult": 31949,
  "filem": 31569,
  "filmografi": 31425,
  "fiz": 31453,
  "fn": 31324,
  "france": 31406,
  "gadhah": 31251,
  "gaduh": 31891,
  "gampong": 30626,
  "gancang": 31231,
  "gawe": 30739,
  "gedena": 31014,
  "gedhe": 30866,
  "geor": 31331,
  "german": 30963,
  "geu": 30898,
  "geud": 31277,
  "geuda": 30893,
  "geudae": 31659,
  "geun": 31278,
  "geur": 30595,
  "geure": 31805,
  "geus": 31167,
  "gov": 30624,
  "gra": 31174,
  "gubern": 30529,
  "guinea": 31222,
  "gunong": 31147,
  "habitatnyo": 30919,
  "hade": 31801,
  "hae": 31989,
  "haiwan": 30740,
  "handap": 30602,
  "happ": 30680,
  "hass": 30758,
  "haut": 31343,
  "haute": 31448,
  "hayang": 32014,
  "hea": 31774,
  "hek": 31759,
  "helik": 31900,
  "henteu": 31387,
  "hiduik": 31449,
  "hiji": 31630,
  "hirup": 31369,
  "histeridae": 31727,
  "htm": 30749,
  "hungaria": 31600,
  "hungary": 30910,
  "huru": 31020,
  "iaitu": 30731,
  "ideas": 30792,
  "ieu": 31577,
  "iha": 31433,
  "ija": 31938,
  "ikea": 31182,
  "iko": 31667,
  "iku": 31728,
  "imah": 31565,
  "imej": 31491,
  "indak": 31152,
  "indun": 31956,
  "indunisia": 30785,
  "infan": 30780,
  "ingg": 31480,
  "inggeris": 30583,
  "inggih": 31348,
  "ingkang": 31669,
  "insee": 31055,
  "instit": 31979,
  "inyo": 32030,
  "ireland": 31391,
  "isih": 31221,
  "iss": 30936,
  "iyan": 31921,
  "iyanaritu": 31908,
  "jaba": 31413,
  "jalma": 31843,
  "janten": 31131,
  "jawatan": 31332,
  "jawatankuasa": 31380,
  "jawi": 31304,
  "jema": 30548,
  "jenayah": 31469,
  "jeneng": 30790,
  "jepun": 30835,
  "jero": 30663,
  "jeu": 30991,
  "jeun": 31225,
  "jeung": 31007,
  "jeux": 31815,
  "jewel": 30965,
  "jih": 32002,
  "jinis": 31224,
  "johann": 30885,
  "jpl": 30734,
  "julai": 31930,
  "juo": 30676,
  "kaasup": 31388,
  "kaayaan": 30687,
  "kabanyakan": 30630,
  "kabeh": 31422,
  "kabentuk": 30651,
  "kabis": 31787,
  "kabiskopan": 30644,
  "kabup": 31134,
  "kacamatan": 31057,
  "kacatet": 31595,
  "kada": 31113,
  "kados": 31923,
  "kaedah": 30590,
  "kajadian": 32015,
  "kakit": 30877,
  "kakitangan": 31489,
  "kalas": 31943,
  "kalawan": 31370,
  "kalayan": 31160,
  "kalebu": 31599,
  "kaler": 30782,
  "kalih": 31553,
  "kaliyan": 31522,
  "kaluar": 31934,
  "kalurahan": 30858,
  "kamb": 31488,
  "kanak": 30833,
  "kangge": 31201,
  "kanggo": 30716,
  "kanthi": 31190,
  "kapalo": 30534,
  "kaping": 30540,
  "karak": 31820,
  "kardinal": 31320,
  "kareh": 31312,
  "kareta": 30641,
  "karusakan": 31947,
  "kary": 31084,
  "kasal": 31257,
  "kasaluruahan": 31909,
  "kasebut": 31193,
  "katon": 31685,
  "kaul": 31903,
  "kaulinan": 31285,
  "kaun": 31851,
  "kaunti": 31179,
  "kawa": 31721,
  "kawalan": 31199,
  "kawas": 30953,
  "kayata": 31097,
  "kebi": 32003,
  "kedah": 31321,
  "kedi": 30686,
  "kejohanan": 30725,
  "kelab": 31607,
  "kelantan": 31322,
  "kelu": 31733,
  "kemend": 31644,
  "kemp": 30598,
  "kemudiannya": 31719,
  "kemunc": 31656,
  "kender": 31240,
  "kenderaan": 30768,
  "kene": 31073,
  "keneh": 31533,
  "keng": 31539,
  "kerjaya": 31151,
  "kerusi": 30949,
  "kesihatan": 31524,
  "ketuj": 31318,
  "keu": 31825,
  "keur": 31389,
  "kewangan": 31485,
  "khalif": 31044,
  "kitu": 30864,
  "kiw": 30525,
  "km2": 30859,
  "km²": 31417,
  "kolej": 31003,
  "komand": 31610,
  "komuniti": 31150,
  "kontrov": 30914,
  "kowe": 31145,
  "kristian": 31702,
  "kula": 31792,
  "kulawar": 31983,
  "kulawarga": 30764,
  "kumaha": 31915,
  "kunj": 31197,
  "kura": 31319,
  "kuring": 31300,
  "kutha": 31242,
  "kuwe": 30700,
  "kuwi": 30816,
  "labiah": 30770,
  "laborat": 31706,
  "lair": 30946,
  "lajeng": 31916,
  "lalek": 31477,
  "laluan": 31840,
  "lambok": 30704,
  "lamela": 30746,
  "lamun": 30956,
  "lanang": 31997,
  "langau": 31655,
  "langk": 31112,
  "langkung": 31784,
  "lapan": 31215,
  "larv": 31125,
  "larvanyo": 30698,
  "lawah": 31429,
  "laweh": 31813,
  "left": 31344,
  "lengkep": 31748,
  "ler": 32007,
  "leres": 31275,
  "leu": 31674,
  "leung": 31988,
  "leutik": 31008,
  "leuwih": 30766,
  "lian": 31230,
  "limoniidae": 30640,
  "linyphi": 31379,
  "linyphiidae": 31090,
  "liwat": 31550,
  "liya": 31042,
  "liyane": 31704,
  "loba": 31977,
  "loro": 31260,
  "lua": 30592,
  "lumb": 31824,
  "luwih": 30927,
  "maca": 30567,
  "madras": 31476,
  "magnit": 31382,
  "maharaja": 30573,
  "mahisok": 30791,
  "majoriti": 30888,
  "makeupmakeup": 30634,
  "makh": 30957,
  "maklumat": 31917,
  "malalui": 31795,
  "malaya": 31817,
  "malih": 31046,
  "mamakan": 31248,
  "mamb": 30673,
  "mamiliki": 30574,
  "mampunyo": 30760,
  "mampunyoi": 32024,
  "manawa": 31368,
  "maneh": 31802,
  "manehna": 31426,
  "manggerek": 31605,
  "mangr": 31157,
  "mangrup": 31354,
  "mangrupa": 31836,
  "mangrupikeun": 30637,
  "manj": 31356,
  "manjadi": 31114,
  "mano": 31083,
  "manungsa": 31149,
  "manusa": 31636,
  "manyebabkan": 31270,
  "maran": 31826,
  "maranehanana": 30549,
  "marang": 30947,
  "marcapada": 30916,
  "marie": 30909,
  "marin": 31705,
  "marit": 31307,
  "marupo": 31896,
  "marupokan": 31487,
  "masar": 31776,
  "masarakat": 31223,
  "maso": 31314,
  "matemat": 31872,
  "mato": 31392,
  "matoari": 30774,
  "mats": 30689,
  "mawa": 31138,
  "mbukak": 31783,
  "medal": 30797,
  "meks": 30721,
  "melaka": 30601,
  "melint": 31697,
  "melu": 31284,
  "memberit": 30560,
  "mempel": 30875,
  "memulakan": 30836,
  "menand": 30639,
  "menehi": 30635,
  "menerusi": 31209,
  "mengandungi": 31612,
  "mengekalkan": 31816,
  "mengkl": 31753,
  "mengut": 30771,
  "menika": 30618,
  "menyang": 30593,
  "menyokong": 31998,
  "mere": 30990,
  "mesyuarat": 31574,
  "meu": 32022,
  "meub": 31912,
  "meubel": 31395,
  "meubels": 31781,
  "meubl": 31907,
  "meuble": 31457,
  "meubles": 31355,
  "meul": 31580,
  "meulage": 30889,
  "meun": 31030,
  "meunang": 31980,
  "mib": 30715,
  "mich": 30633,
  "militar": 31108,
  "military": 31778,
  "mimiti": 31880,
  "minangk": 31643,
  "minangka": 30966,
  "minangkab": 31542,
  "minit": 31377,
  "misuwur": 31463,
  "miturut": 30955,
  "miw": 31971,
  "miwah": 31531,
  "moal": 31551,
  "moden": 31200,
  "mohamad": 30769,
  "mohd": 31589,
  "mp3": 30745,
  "mpo": 31823,
  "mudo": 31227,
  "mukim": 31519,
  "mungg": 30843,
  "munisip": 31077,
  "munisipalitas": 31518,
  "muscidae": 30730,
  "mutlakna": 30938,
  "mutlaknyo": 31568,
  "muzik": 31427,
  "myc": 31740,
  "mycetoph": 30964,
  "mycetophilidae": 30619,
  "nae": 31647,
  "nagara": 31775,
  "naha": 31183,
  "naib": 31530,
  "najib": 30842,
  "nakeuh": 31929,
  "nalika": 31746,
  "namo": 31062,
  "namp": 31581,
  "nangg": 31262,
  "nanging": 31663,
  "naon": 30536,
  "ndh": 30827,
  "nduweni": 31976,
  "nektar": 30838,
  "nemb": 30550,
  "nenten": 30726,
  "neol": 31353,
  "nepi": 31578,
  "ngad": 30706,
  "ngag": 30659,
  "ngagaduhan": 30543,
  "ngagunakeun": 30615,
  "ngah": 31063,
  "ngal": 31808,
  "ngali": 30646,
  "ngam": 30622,
  "ngand": 31009,
  "nganggo": 31346,
  "nganj": 31450,
  "nganjrek": 31475,
  "nganti": 31810,
  "ngar": 31424,
  "ngaran": 31646,
  "ngarep": 30729,
  "ngatur": 30911,
  "ngen": 31323,
  "ngeun": 30809,
  "ngeunaan": 31615,
  "nggawe": 31957,
  "nggunakake": 30840,
  "ngirim": 31437,
  "ngiring": 30887,
  "ngis": 31281,
  "ngisor": 31673,
  "ngo": 30709,
  "ngom": 30821,
  "ngon": 31013,
  "ngora": 32000,
  "ngr": 31017,
  "ngu": 32029,
  "nib": 31127,
  "ningali": 31861,
  "ningkat": 31357,
  "njaba": 30572,
  "njupuk": 30903,
  "nombor": 31711,
  "nord": 31692,
  "norway": 30848,
  "nps": 30847,
  "npsn": 31439,
  "nuduhake": 30985,
  "nurwegen": 30958,
  "nyaeta": 31779,
  "nyan": 31279,
  "nyang": 31333,
  "nye": 30705,
  "nyieun": 31910,
  "nyo": 31309,
  "nyoe": 31800,
  "oge": 30972,
  "ogos": 31409,
  "oksi": 30561,
  "olahr": 31269,
  "olimpik": 31099,
  "omah": 30667,
  "ono": 31034,
  "onth": 31158,
  "onthophagus": 31214,
  "ortod": 31286,
  "ouv": 31780,
  "owl": 31024,
  "pacahan": 31535,
  "padha": 31926,
  "pado": 31430,
  "pahang": 31022,
  "pahl": 31234,
  "pama": 31635,
  "pamaen": 31645,
  "pamake": 31440,
  "pamar": 31397,
  "pamarentah": 31628,
  "pamb": 30575,
  "pambantu": 30568,
  "pambantuakan": 31563,
  "pamrentahan": 31408,
  "pandemi": 31446,
  "panganan": 30971,
  "panggerek": 31029,
  "pangguna": 30832,
  "pangl": 31383,
  "panjangnyo": 30742,
  "panjenengan": 31011,
  "panon": 31623,
  "panonpoe": 31752,
  "pany": 31870,
  "parai": 31512,
  "paraiaran": 30807,
  "parairan": 31141,
  "parantos": 31555,
  "parl": 31504,
  "parlimen": 30907,
  "pautan": 31166,
  "pelab": 31848,
  "pelakon": 30608,
  "pelanc": 31614,
  "pembahagian": 31648,
  "pemberont": 31162,
  "pembun": 31229,
  "pengamb": 30636,
  "pengangk": 31897,
  "pengarah": 31120,
  "pengerusi": 32023,
  "penghar": 30943,
  "penil": 31809,
  "pentadb": 30565,
  "pentadbiran": 30748,
  "penubuhan": 30607,
  "perad": 31846,
  "perangan": 30527,
  "peratus": 31416,
  "perband": 31421,
  "perbandaran": 31105,
  "perger": 31841,
  "peribadi": 31942,
  "pering": 31195,
  "perkahw": 30979,
  "perkahwinan": 30945,
  "perkhidmatan": 30537,
  "perlembagaan": 30813,
  "perlis": 30569,
  "perma": 31159,
  "perni": 30845,
  "perniagaan": 30811,
  "persa": 31261,
  "persek": 31670,
  "pertamo": 30656,
  "pertub": 30856,
  "pertubuhan": 31844,
  "perub": 31299,
  "perubatan": 31683,
  "petempatan": 31254,
  "peu": 31102,
  "peugeot": 30533,
  "peun": 30751,
  "peus": 31192,
  "philipp": 30531,
  "phor": 31842,
  "phoridae": 30747,
  "pierre": 31056,
  "pikeun": 30753,
  "pingat": 31620,
  "pirang": 31510,
  "pisan": 31799,
  "pisanan": 31514,
  "piy": 31845,
  "piyamb": 31244,
  "piyambak": 31579,
  "piyambakipun": 31552,
  "pkr": 31503,
  "planetesimal": 30992,
  "planetis": 31898,
  "platnick": 31789,
  "plek": 31827,
  "poe": 31818,
  "poh": 30737,
  "poland": 31671,
  "polen": 30987,
  "pont": 30788,
  "popul": 30849,
  "porifera": 30920,
  "poskod": 31700,
  "pour": 30779,
  "praj": 31372,
  "pratelan": 31027,
  "prefiks": 31264,
  "presid": 31154,
  "prix": 31611,
  "produs": 31996,
  "projek": 31664,
  "prote": 31100,
  "protel": 30948,
  "protelean": 31665,
  "psychodidae": 31418,
  "psychotria": 31902,
  "publishing": 31749,
  "pungkasan": 31026,
  "punika": 31338,
  "puniki": 31597,
  "punyo": 31148,
  "purata": 31515,
  "pusingan": 31738,
  "railway": 31729,
  "rakan": 31621,
  "rasmi": 30846,
  "rawatan": 31376,
  "razak": 31054,
  "rd1": 31959,
  "reference": 31970,
  "referensina": 31804,
  "reka": 31493,
  "rekod": 31972,
  "remp": 30690,
  "rese": 31958,
  "ringkasnya": 31962,
  "rings": 31686,
  "ringtones": 31405,
  "riw": 31505,
  "robah": 31676,
  "romania": 31798,
  "rows": 32005,
  "rowspan": 30973,
  "rujuakan": 31582,
  "rump": 31734,
  "runt": 31181,
  "s1": 31010,
  "sabab": 30931,
  "sababaraha": 30978,
  "sabagai": 30669,
  "sabah": 31350,
  "saben": 31313,
  "sabo": 30952,
  "saboh": 30545,
  "sabuah": 31993,
  "sabuak": 31012,
  "sacara": 31791,
  "sacaro": 30950,
  "sada": 30623,
  "sadaya": 31731,
  "sadur": 31506,
  "sadurunge": 31812,
  "sae": 31859,
  "sagadang": 30566,
  "sagala": 31696,
  "saged": 31529,
  "saha": 30851,
  "sahiji": 31767,
  "saik": 31135,
  "saiki": 31079,
  "saikua": 31126,
  "sajarah": 31755,
  "sajeroning": 30967,
  "sakab": 30620,
  "sakabeh": 31768,
  "sakola": 30523,
  "sakum": 31982,
  "sakumna": 31452,
  "salain": 31955,
  "salaku": 31472,
  "salle": 31124,
  "saltic": 30934,
  "salticidae": 31339,
  "samant": 30970,
  "samantaro": 31256,
  "samem": 31049,
  "sami": 30998,
  "sampun": 31420,
  "sanajan": 31796,
  "sane": 31528,
  "sanes": 31419,
  "sanggeus": 31072,
  "sangkan": 31133,
  "saperti": 30894,
  "sapertos": 31243,
  "sarawak": 30532,
  "sarekat": 31598,
  "sareng": 31994,
  "saroman": 30557,
  "sarta": 30699,
  "sarua": 31173,
  "sarupo": 30796,
  "sasuatu": 30778,
  "satungg": 31760,
  "sawet": 31219,
  "sawetara": 31021,
  "sawij": 30563,
  "sawijining": 31625,
  "sawise": 31466,
  "sayoknyo": 31723,
  "scarab": 31191,
  "scarabae": 30522,
  "scarabaeidae": 31080,
  "scope": 31028,
  "sebag": 31171,
  "sebal": 30789,
  "sebarang": 30717,
  "sedeng": 31508,
  "sedengkeun": 31301,
  "seek": 31914,
  "sejen": 31679,
  "seksyen": 30610,
  "selanjut": 31064,
  "sempadan": 31688,
  "senarai": 31888,
  "senecio": 31291,
  "sepanyol": 31414,
  "sepur": 31434,
  "seramai": 31919,
  "serb": 31984,
  "sese": 31732,
  "seset": 31882,
  "sesetengah": 31246,
  "setiausaha": 31739,
  "setidak": 30580,
  "seue": 31327,
  "seueur": 31617,
  "seul": 31575,
  "seuwa": 31855,
  "sij": 31978,
  "siji": 31546,
  "singh": 30815,
  "sira": 30691,
  "sisih": 30762,
  "sken": 31185,
  "slov": 31592,
  "slovakia": 31364,
  "societ": 30693,
  "socorro": 31761,
  "soest": 31168,
  "sokongan": 30681,
  "sora": 31974,
  "sorangan": 30670,
  "sous": 31624,
  "sov": 31940,
  "squar": 31039,
  "staphy": 30874,
  "staphylin": 31703,
  "staphylinidae": 31502,
  "stasion": 30612,
  "stesen": 31604,
  "sukan": 31532,
  "sumat": 30559,
  "swara": 31194,
  "syarikat": 31386,
  "taban": 31695,
  "tabanidae": 30722,
  "tabantuak": 31834,
  "tacatat": 31596,
  "tach": 31736,
  "tachinidae": 31038,
  "tagolong": 31498,
  "talatak": 31002,
  "talian": 31858,
  "tamil": 31513,
  "tampek": 32012,
  "tanduak": 31742,
  "tarikh": 31995,
  "tegese": 31216,
  "teka": 31436,
  "telef": 31771,
  "telefon": 31136,
  "telev": 31999,
  "television": 30904,
  "televisyen": 30800,
  "tembung": 30969,
  "tempatan": 30803,
  "tempoh": 31237,
  "tengku": 31358,
  "tentera": 31948,
  "teph": 31441,
  "tephrit": 31303,
  "tephritidae": 31526,
  "terengganu": 31067,
  "terhad": 31954,
  "terut": 31274,
  "terutamanya": 31276,
  "teu": 30861,
  "teub": 31521,
  "teuing": 30901,
  "tha": 30611,
  "thom": 31367,
  "tiasa": 30655,
  "tig": 31572,
  "tilu": 31777,
  "timbalan": 30787,
  "tingga": 30897,
  "tinimbang": 31226,
  "tipul": 32006,
  "tipula": 32019,
  "tipulidae": 32021,
  "tiyang": 31875,
  "tre": 31415,
  "troya": 30900,
  "tug": 30772,
  "tuluy": 31677,
  "tumb": 30798,
  "tumbu": 30850,
  "tunggil": 31385,
  "turk": 31228,
  "tutumbu": 30683,
  "tuw": 30984,
  "tuwawu": 31969,
  "ubat": 30892,
  "uel": 30589,
  "uga": 30841,
  "ugi": 31255,
  "ulekl": 31401,
  "umno": 30983,
  "umumnyo": 31689,
  "undi": 31455,
  "unggal": 31726,
  "universiti": 31594,
  "untuak": 32028,
  "upami": 31867,
  "ureueng": 31037,
  "utamo": 30941,
  "utawa": 31852,
  "utawi": 31004,
  "vasque": 30605,
  "vcard": 32020,
  "veg": 31492,
  "vl": 31637,
  "waktos": 31342,
  "walanda": 31432,
  "wangsa": 31708,
  "wangun": 31306,
  "warsa": 30682,
  "wates": 31707,
  "wawengkon": 31868,
  "wayah": 31294,
  "wek": 31570,
  "wektu": 30804,
  "wenten": 30555,
  "wer": 30773,
  "wewengkon": 30609,
  "wikip": 30890,
  "wiw": 31218,
  "wiwit": 31894,
  "woh": 30886,
  "wonten": 31920,
  "worms": 30521,
  "yaiku": 31794,
  "yening": 30906,
  "yito": 31963,
  "yout": 30582,
  "zealand": 31117,
  "°": 31045,
  "°c": 30857,
  "²": 31698,
  "ı": 31675,
  "ł": 30915,
  "α": 30980,
  "ε": 31442,
  "ι": 30828,
  "ο": 31245,
  "а": 31626,
  "е": 30613,
  "и": 31588,
  "н": 31076,
  "о": 31155,
  "р": 31153,
  "с": 31865,
  "ا": 30631,
  "ال": 30551,
  "ر": 31557,
  "ل": 31499,
  "م": 31065,
  "ن": 30528,
  "و": 30968,
  "ي": 31241,
  "ᄋ": 31525,
  "ᅡ": 31399,
  "ᅵ": 31534,
  "ᆫ": 31363,
  "—": 31586,
  "•": 30896,
  "…": 31785
}
